[
    {
        "title": {
            "text": "Lira convoca líderes da Câmara para reunião virtual após decisão de Dino sobre emendas"
        },
        "summary": {
            "text": ""
        },
        "body": {
            "text": "O presidente da Câmara dos Deputados, Arthur Lira (PP-AL), convocou líderes da Casa para uma reunião por videoconferência, nesta quinta-feira (26).  Lira afirmou ao blog que a reunião é para tratar da sucessão na mesa da Câmara, eleição que deve ocorrer em 3 de fevereiro, já que o primeiro dia do mês é um sábado.  Apesar de ser claro o incomodo dos líderes a respeito da decisão de Flávio Dino de suspender o pagamento de R$ 4,2 bilhões em emendas parlamentares, Lira disse ao blog que “não há possibilidade de a Câmara fazer nada neste momento para reverter\" a decisão.  Na segunda-feira (23), o ministro do Supremo Tribunal Federal (STF) determinou a interrupção do pagamento das emendas de comissão. Ele também pediu a abertura de um inquérito da Polícia Federal (PF) para apurar possíveis práticas criminosas na liberação e destinação de emendas parlamentares.  🔎As emendas parlamentares são uma reserva dentro do Orçamento usadas conforme indicação de deputados e senadores. É esse o dinheiro enviado pelos parlamentares para estados e municípios. O pagamento dos recursos é responsabilidade do governo federal.  O governo segue trabalhando até 31 de dezembro para empenhar emendas e fechar o orçamento de 2024. O ministro Alexandre Padilha, articulador político do governo, segue trabalhando em Brasília.  A decisão de Dino marca mais um episódio do embate entre o STF e o Congresso em torno das emendas parlamentares. Em agosto, o ministro já havia suspendido o pagamento de todas as modalidades até que o Congresso estabelecesse novos critérios de transparência e rastreabilidade.  No início de dezembro, Dino liberou os pagamentos, desde que fossem cumpridas diversas condições para cada modalidade de emenda existente (veja os critérios aqui).  As mudanças impostas pelo ministro do Supremo geraram incômodo entre os parlamentares, que chegaram a travar a análise de projetos caros ao governo federal, como o pacote de corte de gastos e a regulamentação da reforma tributária.  Na decisão desta segunda (23), Dino determinou que a Câmara publique em até cinco dias as atas das reuniões das comissões nas quais as emendas foram aprovadas.  Esses registros devem ser encaminhados à Secretaria de Relações Institucionais da Presidência, chefiada pelo ministro Alexandre Padilha, responsável pela relação do Planalto com o Congresso.  O ministro do STF também decidiu que o pagamento das emendas só poderá ser feito depois que essas atas chegarem ao Planalto e desde que sigam os critérios de transparência e rastreabilidade definidos pela Corte em decisão no último dia 4.  Por fim, determinou que as emendas de 2025 só poderão ser autorizadas caso os requisitos sejam cumpridos."
        }
    },
    {
        "title": {
            "text": "Investigação conclui que idoso morreu após receber 4 doses de quimioterapia de uma vez: 'Agora é contar com a Justiça', diz família"
        },
        "summary": {
            "text": "Inquérito da Polícia Civil indiciou enfermeiro e médica responsáveis pelo tratamento. Investigação confirmou que idoso recebeu 8,78 mg do remédio, enquanto prescrição era de 2,29 mg. MedSênior diz que \"está à disposição para colaborar com as autoridades\"."
        },
        "body": {
            "text": "A Polícia Civil concluiu a investigação e apontou que Nilton Carlos Araújo, de 69 anos, morreu após receber quatro doses de quimioterapia de uma única vez durante tratamento no hospital MedSênior, em Belo Horizonte, em agosto deste ano.  O enfermeiro e a médica responsáveis pelo tratamento foram indiciados por homicídio por dolo eventual — quando não há intenção, mas se assume o risco de matar. A pena pode variar de 6 a 20 anos de prisão.  O g1 procurou a MedSênior, que afirmou que \"confia no Poder Judiciário e está à disposição para colaborar com as autoridades\".  Segundo a investigação, cujo resultado foi divulgado nesta quinta-feira (25), o enfermeiro aplicou quatro injeções, totalizando 8,78 mg do remédio. A prescrição médica, por sua vez, era de apenas 2,29 mg.  O profissional ignorou as etiquetas que estavam nas outras seringas, que tinham nomes de outros pacientes que recebiam o tratamento.  O enfermeiro comunicou a situação à enfermeira-chefe, mas não registrou o incidente no prontuário e ainda retirou a etiqueta de todas as injeções. A médica responsável também foi comunicada e não tomou nenhuma atitude.  Ainda de acordo com a investigação, a conduta da médica e do enfermeiro contribuiu para o agravamento do estado de saúde da vítima.  Nilton apresentou um mal-estar no dia em que recebeu a superdosagem e continuou com a saúde debilitada nos dias seguintes. Ele morreu quatro dias depois (relembre o caso abaixo).  De acordo com a família, o enfermeiro e a médica indiciados não trabalham mais na rede de hospitais MedSênior. Os dois estavam cientes dos protocolos de segurança previstos pela empresa, mas não o seguiram.  A investigação ouviu testemunhas, analisou prontuários médicos e laudos periciais e concluiu que os profissionais assumiram o risco de matar ao optar por não agir, mesmo tendo plenas condições de tentar evitar a morte do paciente.  A família de Nilton conta que as celebrações de final de ano foram difíceis com a ausência dele.  O resultado das investigações será submetido ao Ministério Público, que vai analisar e decidir se apresentará uma denúncia na Justiça contra o enfermeiro e a médica. Se a denúncia for apresentada, a Justiça dá início a um processo judicial contra eles.  O idoso fazia tratamento contra mieloma múltiplo todas as segundas-feiras no hospital da MedSênior no bairro Gutierrez, Região Oeste de BH, desde março de 2024.  No dia 19 de agosto, um enfermeiro diferente do habitual ficou encarregado de administrar a quimioterapia e aplicou quatro injeções, em vez de uma, conforme previsto no prontuário médico.  Nilton já começou a passar mal na tarde daquele dia. Retornou ao hospital, recebeu atendimento e voltou para casa. Entretanto, continuou com a saúde debilitada com o passar dos dias.  No dia 21, a situação dele piorou, e ele voltou ao hospital, de cadeira de rodas, e precisou internado.  O idoso ficou em coma induzido ainda na própria unidade da MedSênior, com estado de saúde instável e alterações nos batimentos cardíacos e na saturação de oxigênio.  No dia 22, ele foi transferido para um hospital maior, no bairro Serra, Região Centro-Sul da capital, e faleceu em seguida."
        }
    },
    {
        "title": {
            "text": "Queda de avião da Embraer no Cazaquistão foi causada por sistema de defesa russo, diz agência"
        },
        "summary": {
            "text": "Fontes de investigação em curso no Azerbaijão disseram à Reuters que sistema russo disparou contra aeronave. Avião fabricada pela Embraer caiu na quarta-feira (25) após sair de Baku, capital do Azerbaijão, em direção a Grózni, na Rússia. Vídeo registrou momento da queda. "
        },
        "body": {
            "text": "Um sistema de defesa russo foi o responsável pela queda do avião fabricado pela Embraer na quarta-feira (25) no Cazaquistão, afirmou nesta quinta-feira (26) a agência Reuters com base em quatro fontes da investigação sobre o caso e uma do governo dos Estados Unidos.  A aeronave, da Azerbaijan Airlines, caiu perto da cidade de Aktau, no Cazaquistão (veja no vídeo acima o momento da queda). O voo ia para a cidade de Grózni, na Rússia. Das 67 pessoas a bordo, 38 morreram.  Um oficial do governo dos Estados Unidos também disse à Reuters que \"indicações preliminares\" apontam para o sistema de defessa russo.  Segundo resultados preliminares da investigação, o avião foi atingido Pantsir-S, um sistema de defesa aéreo russo, disseram ainda as fontes à Reuters. Além do choque, o GPS do avião também foram paralisados por sistemas de guerra eletrônica na aproximação de Grozny, também de acordo com a agência.  As fontes afirmaram ainda que o ataque ao avião não foi intencional, e que militares russos achavam se tratar de drones ucranianos.  Questionado sobre a hipótese, o vice-primeiro-ministro do Cazaquistão disse que seu governo \"não confirma nem nega\" que o míssil russo tenha sido a causa da queda.  Imagens do avião divulgadas na quarta-feira mostraram orifícios na cauda, e um site de monitoramento de voos indicu também que a aeronave sofreu interferência no GPS que a fez oscilar de altitude por mais de uma hora.  Nenhum dos três países que investigam o caso — Rússia, Cazaquistão e Azerbaijão — haviam comentado a informação até a última atualização desta reportagem. Nesta manhã, o porta-voz do Kremlin disse que Moscou não vai especular e que esperará as conclusões de uma investigação própria.  Na quarta-feira, a Rússia chegou a dizer que o avião se chocou contra pássaros e, depois, que enfrentou forte neblina.  O chefe do Parlamento do Cazaquistão, Ashimbayev Maulen, também afirmou nesta quinta-feira que as causas da queda seguiam desconhecidas, mas prometeu que nenhum dos três países ocultará informações.  ➡️Do total de pessoas a bordo, 62 eram passageiros e cinco eram membros da tripulação. Entre eles, havia cidadãos do Azerbaijão, Cazaquistão, Rússia e Quirguistão, informou a agência de notícias russa Interfax.  ➡️De acordo com o vice-primeiro-ministro do Cazaquistão, Bozymbaev, ao menos 38 pessoas morreram no acidente.  ➡️ O avião havia saído de Baku, capital do Azerbaijão, e tinha como destino a cidade russa de Grózni, capital da Chechênia. A companhia aérea declarou que a aeronave Embraer 190, que realizava o voo J2-8243, foi forçada a realizar um pouso de emergência a aproximadamente 3 km da cidade cazaque de Aktau.  O órgão regulador de aviação da Rússia disse, em comunicado, que informações preliminares apontam que o piloto decidiu fazer um pouso de emergência após uma colisão com um pássaro.  “Preliminarmente: após uma colisão com pássaros, devido a uma emergência a bordo, o comandante decidiu ir para um aeródromo alternativo – Aktau foi escolhido”, afirmou o órgão, no Telegram.  Apesar disso, a queda ocorreu pouco depois que ataques de drones atingiram o sul da Rússia. Inclusive, o aeroporto russo mais próximo da rota de voo do avião havia sido fechado na manhã desta quarta-feira.  As autoridades do Cazaquistão informaram que uma comissão governamental foi criada para investigar o ocorrido, e que seus membros foram designados para voar até o local e garantir que as famílias das vítimas e dos feridos recebam apoio. O Cazaquistão afirmou que cooperaria com o Azerbaijão na investigação.  Após a queda, a Azerbaijan Airlines suspendeu todos os voos para Grozny, na Rússia, até que a investigação sobre o acidente seja concluída.  O site de monitoramento Flighradar24 mostrou que a aeronave chegou a oscilar de altitude por 74 minutos. Veja o gráfico abaixo:  Os passageiros que ficaram feridos foram vistos saindo de uma parte da fuselagem que permaneceu intacta.  Um vídeo mostrou o avião pegando fogo antes de atingir o solo. O Ministério de Emergências do Cazaquistão informou em comunicado que os bombeiros controlaram o incêndio e que os sobreviventes foram levados para um hospital próximo.  Em nota, a Embraer informou que lamenta o acidente e que está apoiando as autoridades.  \"Estamos profundamente tristes com a ocorrência de hoje, próximo a Aktau, no Cazaquistão. Os nossos pensamentos e sinceras condolências vão para as famílias, amigos, colegas e entes queridos afetados pelo ocorrido. Estamos acompanhando de perto a situação e continuamos totalmente empenhados em apoiar as autoridades competentes\", escreveu a empresa.  O presidente russo Vladimir Putin expressou suas condolências a Ilham Aliyev, presidente do Azerbaijão, pela perda de vidas no acidente, disse o porta-voz do Kremlin, Dmitry Peskov.  \"Infelizmente, o presidente do Azerbaijão, Aliyev, foi forçado a deixar São Petersburgo (onde participava de uma cúpula). Putin já ligou para ele e expressou suas condolências em relação ao acidente do avião azeri em Aktau\", disse Peskov, do Kremlin.  \"Simpatizamos profundamente com aqueles que perderam seus parentes e amigos neste acidente aéreo e desejamos uma rápida recuperação a todos que conseguiram sobreviver.\""
        }
    },
    {
        "title": {
            "text": "Corpo é encontrado em trem de pouso de avião no Havaí"
        },
        "summary": {
            "text": "Voo havia saído de Chicago. Antes, aeronave esteve em São Paulo. Ainda não há informações da identidade do falecido."
        },
        "body": {
            "text": "Um corpo foi encontrado no compartimento da roda de um avião da companhia United Airlines após pousar em Mauí, no Havaí, nos Estados Unidos, nesta terça-feira (24). Segundo a agência Associated Press, a polícia de Mauí está investigando o caso.  O corpo foi encontrado em um dos principais trens de pouso do voo 202, um Boeing 787-10 que havia saído de Chicago e pousou no Aeroporto de Kahului.  A companhia aérea disse que o compartimento da roda do Boeing 787-10 só era acessível pelo lado de fora da aeronave e que não está claro como ou quando a pessoa o acessou.  De acordo com o jornal The Guardian, antes de Chicago, o avião esteve em São Paulo. Ainda não há informações da identidade do falecido.  Se esconder em trens de pouso pode ser um jeito de tentar viajar clandestinamente. Em 2022, a polícia holandesa disse ter encontrado um passageiro clandestino com vida na seção de rodas de um avião de carga que pousou no aeroporto de Schiphol, em Amsterdã, vindo da África do Sul.  Em 2019, um suposto passageiro clandestino caiu de um avião da Kenya Airways que sobrevoava o sudoeste de Londres. A polícia acredita que ele tenha morrido enquanto viajava em um compartimento do trem de pouso da aeronave, que partiu de Nairóbi, capital do Quênia, para um voo de quase nove horas.  Veja também"
        }
    },
    {
        "title": {
            "text": "Mais de 1.500 presos fogem em meio a protestos após eleições em Moçambique"
        },
        "summary": {
            "text": "Manifestações começaram após a confirmação da vitória do partido governista, denunciada como fraudulenta pela oposição, na segunda-feira."
        },
        "body": {
            "text": "Mais de 1.500 detentos fugiram de uma prisão de alta segurança em Maputo, capital de Moçambique, nesta quarta-feira (25). É o terceiro dia de agitação que vem abalando o país desde que a vitória eleitoral do partido governista, denunciada como fraudulenta pela oposição, foi confirmada.  No total, \"1.534 reclusos fugiram\" da Cadeia Central de Maputo, localizada a 15 quilômetros da capital, indicou o chefe da polícia nacional, Bernardino Rafael. Na fuga \"houve confrontos com os agentes penitenciários\", resultando em 33 mortos e 15 feridos entre os fugitivos.  As operações de buscas levaram à recaptura de 150 foragidos, disse ele.  Cerca de 30 fugitivos pertencem a organizações jihadistas que nos últimos sete anos vêm aterrorizando a província de Cabo Delgado, no norte deste país do sul da África.  De acordo com o chefe de polícia, grupos de manifestantes se aproximaram da penitenciária e criaram confusão, levando a tumultos dentro da instalação, onde os presos quebraram uma parede pela qual escaparam.  Nesta quarta-feira, barricadas continuaram a ser erguidas em vários pontos da capital, controlando os poucos veículos que tentavam circular, e os atos de vandalismo continuaram.  Várias lojas foram saqueadas desde a segunda-feira e várias ambulâncias foram incendiadas, disse um correspondente da AFP.  Alguns manifestantes montaram mesas nas ruas para manter a área ocupada enquanto comemoravam o Natal com suas famílias ou vizinhos nos bairros operários de Maputo.  O Conselho Constitucional ratificou na segunda-feira a vitória da Frente de Libertação de Moçambique (Frelimo), no poder desde que a ex-colônia portuguesa conquistou a independência, em 1975.  De acordo com a mais alta corte do país, seu candidato, Daniel Chapo, 47 anos, obteve 65% dos votos nas eleições de 9 de outubro, frente a 24% de seu principal oponente, Venâncio Mondlane.  Mondlane, que denuncia um processo eleitoral fraudulento, havia advertido, antes da decisão do Conselho Constitucional, que atribuir a vitória à Frelimo poderia mergulhar o país no \"caos\".  Pelo menos 150 pessoas morreram em dois meses de manifestações, greves e bloqueios em Moçambique.  Na terça-feira, o governo informou que 21 pessoas tinham morrido, entre elas dois policiais, desde a confirmação, na véspera, da vitória da Frelimo.  Nesse período também foram registrados 236 \"atos de violência graves\", que deixaram 25 feridos, 13 deles policiais, detalhou o ministro do Interior, Pascal Ronda.  \"Grupos de indivíduos com armas brancas e armas de fogo atacaram delegacias, centros de detenção e outras infraestruturas\", reportou Ronda, entre elas um presídio de onde fugiram 86 presos antes da fuga em massa desta quarta-feira.  O chefe da polícia disse, por sua vez, que temia um agravamento da insegurança nos próximos dias, diante da perspectiva de que os foragidos se unissem a grupos criminosos."
        }
    },
    {
        "title": {
            "text": ""
        },
        "summary": {
            "text": ""
        },
        "body": {
            "text": ""
        }
    },
    {
        "title": {
            "text": "Tarifa de ônibus em SP deve subir para, no mínimo, R$ 5 em 2025, diz SPTrans"
        },
        "summary": {
            "text": "Prefeitura de São Paulo trabalha com a possibilidade de elevar o valor do transporte para até R$ 5,20 no próximo ano. Segundo o prefeito, diversos fatores impactam na tarifa, um deles sendo o dólar."
        },
        "body": {
            "text": "A Prefeitura de São Paulo deve aumentar a tarifa de ônibus para, no mínimo, R$ 5, a partir de janeiro de 2025. O valor foi apresentado pela SPTrans - a empresa de transporte do município - durante a reunião do Conselho Municipal de Trânsito e Transporte (CMTT), realizada nesta quinta-feira (26).  A tarifa na cidade está congelada em R$ 4,40 desde janeiro de 2020, último ano que houve reajuste, ainda na gestão do ex-prefeito Bruno Covas (PSDB).  Segundo a SPTrans, o governo municipal trabalha com as seguintes possibilidades:  Em ambos os casos, o aumento ficaria abaixo da inflação acumulada desde o último reajuste, que foi de 32,77% em São Paulo, de acordo com o IBGE. Se o reajuste fosse realizado com base nesse índice, a passagem iria para R$ 5,84.  Em entrevista cedida à GloboNews no dia 18 de dezembro, o prefeito Ricardo Nunes (MDB) explicou que o valor da tarifa é impactado por uma série de fatores, como preço do diesel, dissídio de funcionários, estimativa de inflação e alta do dólar.  Ao longo de sua campanha nas eleições de 2024, Nunes não confirmou ou negou os planos de reajuste para o próximo ano. Ele seguiu o discurso de que tinha a intenção de manter o valor congelado, mas não poderia ser irresponsável com as contas do governo.  Neste ano, o sistema municipal de transporte custou R$ 11,4 bilhões, enquanto sua receita atingiu R$ 11,3 bilhões. Mais da metade do valor arrecadado foi proveniente de subsídios da prefeitura, a chamada \"compensação tarifária\", que chegou a R$ 6,7 bilhões.  De acordo com a SPTrans, a cada R$ 0,10 de reajuste, a receita tarifária do transporte aumentaria R$ 106 milhões por ano.  Na reunião do CMTT, os conselheiros e representantes da sociedade civil se colocaram contra o aumento. Eles questionaram a SPTrans sobre a qualidade do transporte ofertado, o tamanho da frota em circulação e até sobre os dados referentes à arrecadação de tarifa, uma vez que o Ministério Público investiga uma fraude no sistema do bilhete único, gerido pela empresa.  Desde a gestão do ex-prefeito Gilberto Kassab (PSD), os reajustes da tarifa dos ônibus municipais e do Metrô eram feitos em parceria com o governo de São Paulo, equiparando o valor da tarifa do sistema municipal com os transportes estaduais (Metrô, CPTM e trens metropolitanos privatizados), em razão do bilhete único conjunto entre todos os modais.  Contudo, em 2023, véspera de ano eleitoral, Nunes optou por manter os R$ 4,40 da tarifa congelada pelo quarto ano seguido, mesmo com o aumento para R$ 5,00 promovido pelo governador Tarcísio de Freitas (Republicanos) nos outros modais que atendem a cidade."
        }
    },
    {
        "title": {
            "text": "Ney Latorraca: Famosos lamentam morte do ator"
        },
        "summary": {
            "text": "Ator, que lutava contra um câncer de próstata, morreu nesta quinta-feira (26), aos 80 anos. "
        },
        "body": {
            "text": "Famosos usaram as redes sociais para lamentar a morte de Ney Latorraca. O Ator, que lutava contra um câncer de próstata, morreu nesta quinta-feira (26), aos 80 anos.  Tony Ramos afirmou que Ney foi \"um gigante entre nós\".   \"Dizer o que dessa grande trajetória, desse grande companheiro? Ator de muitos recursos. Um talento que, nós atores, sempre conhecemos, sempre soubemos. Essa notícia dá uma sacudida em toda nossa turma, porque é muito duro, muito triste. Não sabia que ele estava com problema e internado. Só posso estender ao espectador a dimensão dele. Ele era grande, gigante entre nós. Um ator espontâneo. Quero ficar na lembrança com os jantares em nossa casa, aniversários, reunião da sala da dona Guta, nossa diretora de elenco\", afirmou o ator.  Veja homenagens de famosos a Ney Latorraca:  \"Você foi uma luz, um amigo querido, um ator extraordinário, um homem do teatro e um observador da vida com um olhar único e certeiro. Um grande. Obrigado por tanto e por tudo. Vou te amar sempre. Marília e Wilker devem estar te recepcionando com todas as honras merecidas, porque você sempre foi capa. Um dia, prometo, vou contar nossas aventuras por esse mundo de Deus. Por enquanto, siga na direção da luz com tranquilidade. Eu vou cuidar da sua memória. Aliás, toda uma geração hoje te reverencia e promete manter acesa a chama da sua história. Um beijo, amado meu!\"  \"Ele era um parceiro incrível. Um ator que não tinha medo, que se expunha, ousava, fazia roteiro com humor e drama. Um ator muito completo. Amo muito Ney. [A apalavra para defini-lo seria] artista! Porque nem todo ator é artista. E ele era um artista. Se jogava, não tinha medo, muito parceiro. Uma palavra é muito pouco para definir uma pessoa como Ney. Mas acho que uma palavra seria artista.\"  \"Querido Ney, hoje, no dia de sua partida, me pego mergulhado nas memórias de nossas muitas histórias. Ator de imenso talento, companheiro de cena generoso e divertido. Você, protagonista de uma carreira brilhante, deixa saudades mas também a sua marca.\"  \"Meu amigo meu irmão, foi difícil escolher uma foto dentre tantas, tantos momentos de graça a seu lado. Escolhi essa de Natal porque você fez essa ultima travessura de partir em época de festas e risos. Boa viagem, meu amor. Vou chorar rios, mas tdo bem, qualquer hora a gente se encontra.️ Dá um beijo no Wilker, no Talma, na Marília, nos amigos todos. Te amo, te aplaudo. Parabéns você é imenso.\"  \"Ney Latorraca foi meu padrinho na minha profissão de ator. Um homem com humor incrivelmente novo! Graças a ele pude aprender muita coisa que me serve até hoje no palco. Ney será eterno em meu coração.\"  \"O Brasil se despede do grande Ney Latorraca aos 80 anos. Ator e diretor de carisma marcante, nos presenteou com grandes papéis na televisão e no teatro. Foi o vampiro Vlad, em Vamp, o Barbosa, da TV Pirata, na TV, e do Arandir em O Beijo no Asfalto, com Tarcísio Meira, no cinema. No teatro, entre as muitas peças, levou milhões de brasileiros às plateias com o espetáculo 'O Mistério de Irma Vap', ao lado de Marco Nanini, que entrou no livro dos recordes de 2003 por passar 11 anos em cartaz. Meus sentimentos aos familiares, amigos e admiradores da arte de Ney Latorraca.\"  \"Poucas vezes tive um encontro artístico e pessoal tão genuíno e divertido! Desde a primeira hora, Ney Latorraca foi parceirão e um anjo protetor. Grande ator, deixará saudades. Mas o seu legado permanecerá!\"  \"Recebemos com profundo pesar a notícia do falecimento de Ney Latorraca, aos 80 anos, no Rio de Janeiro. Sua partida deixa uma lacuna imensurável na cultura brasileira. Ney encantou gerações com seu talento e carisma, tornando-se um ícone inesquecível das artes cênicas. Seu legado artístico permanecerá vivo em nossos corações e memórias. Nossos sinceros sentimentos à família, amigos e admiradores.\"  \"Ney Latorraca! Gênio! Gigante! Obrigada por tantos personagens inesquecíveis.\"  “Que tristeza saber da sua morte, meu amigo Ney Latorraca. Descanse em paz!\"  \"Acordei, hoje, com a notícia da morte do grande ator Ney Latorraca. Que triste! Ney fazia pose de malvado favorito, era divertido, muito inteligente, super comprometido com o seu trabalho. Tive a alegria de recebê-lo alguma vezes no #encontro e sempre com ótimos momentos. Seus personagens e sua arte ficarão pra sempre. Que saudade!\"  \"Ney, meu amor, se pudesse, e talvez possa, mudava o rumo do tempo e voltava a tempo de passar um tempo sem contratempos contigo. Amigo do meu coração. Professor de renascer e de alegria, mestre de sorrir apesar da vida ser assim: só vida e mais nada. Na foto,\" um instante do meu encontro com Conde Vlad numa noite de verão em Pitombas. Honra e delicia.\"  \"Ney, meu amigo querido, que falta você já faz! Que sua nova vida seja cheia de luz, a luz que você sempre nos deu e sempre teve! Voa alto amigo e obrigada por tudo!\"  \"Hoje, as cortinas do palco se encerram para o Ney Latorraca, um amigo incrível com um talento inconfundível na arte. Com o Latorraca eu tive o prazer de conviver muito e fazer a minha primeira peça na carreira no teatro “Hair”, em 1969. Meu amigo descanse em paz.\"  Quando se vai um artista como Ney se vai um pouco de todos nós! Um dia triste porém o céu vai se encher de alegria! Aqui uns momentos mágicos que vivemos juntos no especial pra TV Globo, “Alexandre e outros Heróis\". ney latorraca, nosso amado amigo, aqui nas fotos na série que foi indicado ao EMMY.\"  \"Eu me apaixonei por você tão facilmente. Das notas do ser amado você não falhou com nenhuma. Ainda amou, com atenção individual, o todo. Viver parte da sua existência perto do seu coração foi uma escola inesquecível de humanidade. A gente te perde na Terra mas te tem pra sempre. Voa.\"  \"Luto! Ney Latorraca, sua partida representa uma perda irreparável para a cultura nacional. Que sua arte continue a inspirar e que sua memória seja eternizada em nossos corações. Meus sentimentos à família, amigos e admiradores. Descanse em paz, Ney!\"  \"Um dos nossos maiores atores, um cara extremamente importante para todos nós da televisão e principalmente do teatro. Um verdadeiro artista, descanse em paz, Ney.\"  \"Uma coisa era certa a cada encontro: as gargalhadas. Um ator estupendo, um senso de humor afiado e o deboche era um traço marcante. Que se faça muita luz em seu caminhar, querido.\"  \"Uma figura ímpar\".  \"Acho que Ney foi a pessoa mais engraçada que já conheci. #RIP Ney Latorraca.\"  \"Hoje o céu está feliz! Certeza! Ney, lembro das suas histórias e o seu jeito incrível de contagiar as pessoas. Eu tive a sorte de te conhecer e trabalhar com você na minha primeira novela, quanto aprendizado! E quanta história engraçada! Obrigado! Te amo!\"  \"Que tristeza! NEY Latorraca se foi, e por isso mermo permanecerá. Para sempre. Que perda imensa. Sempre fui aficionada pelo Ney. Quando cheguei no Rio, morei alguns anos na Lagoa, e sempre encontrava o Ney caminhando. Eu passava de bicicleta e gritava: te amoooo, príncipe! Ele sempre muito simpático e gentil, acenava com um sorrisão. Muito tempo depois me convidaram pra escrever a série NEYLA.\"  \"A ideia era fazer uma bem-humorada sitcom em tom de realidade, onde o ator Ney Latorraca interpretaria uma versão roteirizada dele mesmo, convivendo com versões ficcionais de famosos personagens do showbizz. O projeto não aconteceu. Infelizmente não deu tempo. Como diz Ana Cláudia Quintana: “o contrário de vida não é morte, é nascimento. Vida é o que tem no meio.”  \"Ney Latorraca permanecerá. Que vida bonita. Descanse em paz, moço genial.\"  \"Descanse em paz.\"  \"Todos os aplausos para o imenso Ney Latorraca. Foram tantos personagens incríveis e inesquecíveis no cinema, na TV e no teatro. Entre tantos nessa galeria, protagonizou junto ao Nanini o maior sucesso teatro brasileiro: O MISTÉRIO DE IRMA VAP, permanecendo mais de 11 anos em cartaz! Meus sentimentos aos amigos e familiares. Obrigado por tanto Ney!\"  \"Minha alma chora.\""
        }
    },
    {
        "title": {
            "text": "Rússia diz ter frustrado planos da Ucrânia para matar militares e seus familiares em Moscou"
        },
        "summary": {
            "text": "Quatro cidadãos russos foram presos, acusados de preparar os ataques; ataque seria feito com bombas disfarçadas de bateria portátil e mala de documentos."
        },
        "body": {
            "text": "O Serviço Federal de Segurança da Rússia divulgou, nesta quinta-feira (26), um comunicado onde afirma ter impedido planos para matar oficiais de alto escalão e seus familiares.  Segundo o órgão, os oficiais que eram alvo do plano ucraniano são militares a serviço do Ministério da Defesa. O comunicado informa que quatro cidadãos russos, envolvidos com a preparação dos ataques, foram presos.  Um dos presos recuperou uma bomba disfarçada de bateria portátil para recarga de celulares, que seria presa com ímã ao carro de um dos alvos, identificado como alto oficial do Ministério da Defesa da Rússia.  Outro preso estava envolvido em um plano de ataque utilizava uma mala de documentos que também escondia uma bomba.  Ainda não existem informações sobre quando os ataques aconteceriam, mas o Serviço Federal de Segurança da Rússia afirma ter recolhido uma das bombas na última segunda-feira (23)."
        }
    },
    {
        "title": {
            "text": ""
        },
        "summary": {
            "text": ""
        },
        "body": {
            "text": ""
        }
    },
    {
        "title": {
            "text": "Mais de 10 mil migrantes morreram ou desapareceram em 2024 tentando chegar à Espanha pelo mar"
        },
        "summary": {
            "text": "Número é 58% superior ao registrado no ano passado e inclui 1.538 crianças e 421 mulheres, afirmou a 'Caminando Fronteras' em relatório."
        },
        "body": {
            "text": "Pelo menos 10.457 migrantes morreram ou desapareceram em 2024 tentando chegar à Espanha pelo mar, segundo dados divulgados nesta quinta-feira (26) pela ONG 'Caminando Fronteras', o balanço mais grave o início dos registros em 2007.  O número é 58% superior ao registrado no ano passado e inclui 1.538 crianças e 421 mulheres, afirmou a 'Caminando Fronteras' em um relatório que abrange o período entre 1º de janeiro e 5 de dezembro de 2024. Isso representa uma média de 30 mortes por dia, contra 18 em 2023.  A ONG, que compila seus números com base nos pedidos de ajuda dos próprios migrantes, nas histórias das famílias dos falecidos ou desaparecidos e nas estatísticas oficiais de resgate, atribui o aumento das mortes à utilização de embarcações precárias, a rotas cada vez mais perigosas e limitações dos serviços de resgate no mar.  A maioria das vítimas (9.757) morreu na rota que vai do noroeste da África às Ilhas Canárias e atravessa o Oceano Atlântico.  Na quarta-feira, dia de Natal, pelo menos sete embarcações com centenas de imigrantes chegaram a este arquipélago espanhol, informou a organização estatal espanhola Salvamento Marítimo na rede social X.  As mais de 10.000 vítimas em 2024 eram de pelo menos 28 países, a maioria africanos, mas também do Iraque e do Paquistão.  As chegadas de migrantes às Ilhas Canárias, principal via de entrada da imigração irregular na Espanha, quebraram um novo recorde este ano, superando os números do ano anterior.  No total, 43.737 migrantes chegaram ao arquipélago em 643 barcos entre janeiro e meados de dezembro de 2024, superando os 39.910 de todo o ano de 2023, segundo dados do Ministério do Interior.  Em seu ponto mais próximo, a distância entre as Ilhas Canárias e a África é de 100 quilômetros, especificamente entre a cidade marroquina de Tarfaya e a ilha canária de Fuerteventura.  Os frequentes naufrágios no Atlântico não impediram, no entanto, que a rota ganhasse popularidade, uma vez que é menos vigiada que a do Mar Mediterrâneo.  Ao lado de Itália e Grécia, a Espanha é uma das três principais portas de entrada para os migrantes na Europa.  O número de migrantes que entraram de forma irregular na Espanha entre 1º de janeiro e 15 de dezembro de 2024 foi de 60.216, 14,5% a mais que no mesmo período do ano anterior, segundo o Ministério do Interior espanhol."
        }
    },
    {
        "title": {
            "text": "Ataque israelense mata 5 jornalistas em Gaza, dizem médicos; Israel nega"
        },
        "summary": {
            "text": "Exército israelense alegou ter atingido veículo que transportava integrantes da Jihad Islâmica. Imagens mostram carro de TV local destruído. Médicos disseram que ataque ocorrem em porta de hospital. "
        },
        "body": {
            "text": "Autoridades da Faixa de Gaza disseram que um ataque aéreo israelense matou cinco jornalistas palestinos do lado de fora de um hospital na região central do território palestino nesta quinta-feira (26).  O Exército de Israel negou e alegou que atacou um veículo que transportava integrantes da Jihad Islâmica.  Médicos que atuam no Hospital Al-Awda, no campo de refugiados de Al-Nuseirat, disseram que os cinco jornalistas estavam em um veículo estacionado na porta do local no início da manhã, quando Israel lançou uma série de ataques à Faixa de Gaza.  O canal, baseado em Gaza, chamou o ataque de massacre e disse em um comunicado que os cinco \"foram mortos enquanto cumpriam seu dever humanitário e de mídia\".  Imagens do local mostraram os destroços retorcidos de uma van branca com o que parecia ser os restos da palavra \"PRESS\" em vermelho nas portas traseiras.  O sindicato disse também que mais de 190 jornalistas palestinos foram mortos por fogo israelense desde o início da guerra, em outubro de 2023.  Os militares israelenses disseram que \"realizaram um ataque preciso em um veículo com uma célula terrorista da Jihad Islâmica dentro na área de Nuseirat\". Israel tem negado regularmente ter como alvo jornalistas e diz que toma medidas para evitar atingir civis.  Médicos do mesmo hospital disseram também que outras oito pessoas foram mortas e 20 ficaram feridas em um ataque aéreo israelense a uma casa no bairro de Zeitoun, na Cidade de Gaza. O número de mortos pode aumentar, pois muitas pessoas ficaram presas sob os escombros, acrescentaram.  Na Cidade de Gaza, no norte da Faixa de Gaza, um ataque israelense a uma casa no subúrbio de Sabra matou mais oito pessoas, segundo os médicos, elevando o número de mortos na quinta-feira para 21.  Na quarta-feira, e Israel trocaram acusações sobre o fracasso em concluir um acordo de cessar-fogo, apesar do progresso relatado por ambos os lados nos últimos dias.  O Hamas disse que Israel estabeleceu novas condições, enquanto o primeiro-ministro israelense, Benjamin Netanyahu, acusou o grupo de voltar atrás em entendimentos já alcançados.  Netanyahu respondeu em um comunicado: \"A organização terrorista Hamas continua a mentir, está renegando os entendimentos que já foram alcançados e continua a criar dificuldades nas negociações\".  A guerra foi desencadeada pelo ataque do Hamas em 7 de outubro de 2023 ao sul de Israel, no qual 1.200 pessoas foram mortas e 251 foram levadas como reféns para Gaza, de acordo com os registros israelenses.  Desde então, a campanha de Israel contra o Hamas em Gaza já matou mais de 45.300 palestinos, de acordo com autoridades de saúde no enclave administrado pelo Hamas. A maior parte da população de 2,3 milhões de pessoas foi deslocada, e um grande trecho Gaza está em ruínas."
        }
    },
    {
        "title": {
            "text": "Queda de avião da Embraer: Rússia abre investigação própria, e Cazaquistão diz que países não esconderão informações "
        },
        "summary": {
            "text": "Aeronave fabricada pela Embraer caiu na quarta-feira (25) após sair de Baku, capital do Azerbaijão, em direção a Grózni, na Rússia. Aeronave sofreu interferências no GPS. Vídeo registrou momento da queda. "
        },
        "body": {
            "text": "O Kremlin afirmou nesta quinta-feira (26) que a Rússia abriu uma investigação própria sobre a queda de um avião fabricado pela Embraer na quarta-feira (25) no Cazaquistão.  A aeronave, da Azerbaijan Airlines, caiu perto da cidade de Aktau, no Cazaquistão (veja no vídeo acima o momento da queda). O voo ia para a cidade de Grózni, na Rússia, mas sofreu interferência no GPS que fez a aeronave oscilar de altitude por mais de uma hora. Das 67 pessoas a bordo, 38 morreram.  Nenhum dos três países que investigam o caso — Rússia, Cazaquistão e Azerbaijão — deram mais informações sobre possíveis causas nesta quinta. Na quarta-feira, a Rússia chegou a dizer que o avião se chocou contra pássaros e, depois, que enfrentou forte neblina.  Nesta manhã, no entanto, o porta-voz do Kremlin disse que Moscou não vai especular e que esperará as conclusões de uma investigação própria. A região da Rússia para onde o voo se destinava havia sido alvo de ataques por drones, e sistemas antimísseis costumam atuar na área, inclusive com desativação de GPS.  O chefe do Parlamento do Cazaquistão, Ashimbayev Maulen, também afirmou nesta quinta-feira que as causas da queda seguiam desconhecidas, mas prometeu que nenhum dos três países ocultará informações.  ➡️Do total de pessoas a bordo, 62 eram passageiros e cinco eram membros da tripulação. Entre eles, havia cidadãos do Azerbaijão, Cazaquistão, Rússia e Quirguistão, informou a agência de notícias russa Interfax.  ➡️De acordo com o vice-primeiro-ministro do Cazaquistão, Bozymbaev, ao menos 38 pessoas morreram no acidente.  ➡️ O avião havia saído de Baku, capital do Azerbaijão, e tinha como destino a cidade russa de Grózni, capital da Chechênia. A companhia aérea declarou que a aeronave Embraer 190, que realizava o voo J2-8243, foi forçada a realizar um pouso de emergência a aproximadamente 3 km da cidade cazaque de Aktau.  O órgão regulador de aviação da Rússia disse, em comunicado, que informações preliminares apontam que o piloto decidiu fazer um pouso de emergência após uma colisão com um pássaro.  “Preliminarmente: após uma colisão com pássaros, devido a uma emergência a bordo, o comandante decidiu ir para um aeródromo alternativo – Aktau foi escolhido”, afirmou o órgão, no Telegram.  Apesar disso, a queda ocorreu pouco depois que ataques de drones atingiram o sul da Rússia. Inclusive, o aeroporto russo mais próximo da rota de voo do avião havia sido fechado na manhã desta quarta-feira.  As autoridades do Cazaquistão informaram que uma comissão governamental foi criada para investigar o ocorrido, e que seus membros foram designados para voar até o local e garantir que as famílias das vítimas e dos feridos recebam apoio. O Cazaquistão afirmou que cooperaria com o Azerbaijão na investigação.  Após a queda, a Azerbaijan Airlines suspendeu todos os voos para Grozny, na Rússia, até que a investigação sobre o acidente seja concluída.  O site de monitoramento Flighradar24 mostrou que a aeronave chegou a oscilar de altitude por 74 minutos. Veja o gráfico abaixo:  Os passageiros que ficaram feridos foram vistos saindo de uma parte da fuselagem que permaneceu intacta.  Um vídeo mostrou o avião pegando fogo antes de atingir o solo. O Ministério de Emergências do Cazaquistão informou em comunicado que os bombeiros controlaram o incêndio e que os sobreviventes foram levados para um hospital próximo.  Em nota, a Embraer informou que lamenta o acidente e que está apoiando as autoridades.  \"Estamos profundamente tristes com a ocorrência de hoje, próximo a Aktau, no Cazaquistão. Os nossos pensamentos e sinceras condolências vão para as famílias, amigos, colegas e entes queridos afetados pelo ocorrido. Estamos acompanhando de perto a situação e continuamos totalmente empenhados em apoiar as autoridades competentes\", escreveu a empresa.  O presidente russo Vladimir Putin expressou suas condolências a Ilham Aliyev, presidente do Azerbaijão, pela perda de vidas no acidente, disse o porta-voz do Kremlin, Dmitry Peskov.  \"Infelizmente, o presidente do Azerbaijão, Aliyev, foi forçado a deixar São Petersburgo (onde participava de uma cúpula). Putin já ligou para ele e expressou suas condolências em relação ao acidente do avião azeri em Aktau\", disse Peskov, do Kremlin.  \"Simpatizamos profundamente com aqueles que perderam seus parentes e amigos neste acidente aéreo e desejamos uma rápida recuperação a todos que conseguiram sobreviver.\""
        }
    },
    {
        "title": {
            "text": "Construtora terceirizada nega trabalho análogo à escravidão em fábrica da BYD na Bahia"
        },
        "summary": {
            "text": "Jinjang Construction Brazil, construtora terceirizada contratada pela BYD diz que a acusação é inconsistente e que fere seriamente a dignidade do povo chinês."
        },
        "body": {
            "text": "A Jinjang Construction Brazil Ltda, construtora terceirizada responsável pelos trabalhadores chineses resgatados em situação de trabalho análogo à escravidão, que prestavam serviço para a BYD em Camaçari (BA), comentou que as acusações são inconsistentes com os fatos.  A publicação faz referência ao resgate de 163 trabalhadores chineses na fábrica da BYD em Camaçari (BA), após denúncia ao Ministério do Trabalho e Emprego.  De acordo com as informações da equipe de auditores fiscais do Ministério do Trabalho e Emprego (MTE), os trabalhadores foram encontrados em alojamentos de uma empresa terceirizada, prestadora de serviços para a indústria automobilística.  Os funcionários estavam distribuídos em quatro alojamentos principais. A fiscalização resultou em embargos e interdições, já que os espaços apresentavam situações degradantes para os trabalhadores. O MTE informou ter encontrado as seguintes irregularidades:  A fiscalização também comunicou ter encontrado refeitório sem condições mínimas de higiene, banheiros químicos insuficientes e em estado deplorável, exposição à radiação solar sem proteção, além do registro de acidentes recorrentes devido às condições de alojamento e jornadas exaustivas:  Também foram constados indícios de trabalho forçado, segundo o MPT. Os trabalhadores pagavam caução, tinham 60% dos salários retidos, recebiam apenas 40% em moeda chinesa, enfrentavam ônus excessivo para rescisão contratual e tinham passaportes retidos. Esses fatores impediam a saída ou o retorno ao país de origem, configurando confisco de valores recebidos.  As jornadas eram de 10h diárias, com folgas irregulares. Os trabalhadores descansavam em condições inadequadas, sobre materiais de construção, por exemplo.  Também havia restrições de movimento e contratos não formalizados ou de difícil compreensão agravavam a situação, caracterizando violações sistemáticas aos direitos trabalhistas.  Em nota, a BYD diz que rompeu o contrato com a construtora terceirizada e alojou os 163 trabalhadores em hotéis da região.  LEIA MAIS:"
        }
    },
    {
        "title": {
            "text": "Secretário-geral da OMS escapa de bombardeio de Israel ao aeroporto do Iêmen"
        },
        "summary": {
            "text": "Tedros Adhanom, que comanda a Organização Mundial da Saúde, estava no aeroporto da capital iemenita, Sanaa, quando um ataque atingiu o local. Duas pessoas morreram. Israel disse que alvejava integrantes dos Houthis que estavam no aeroporto. "
        },
        "body": {
            "text": "O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom, escapou de um bombardeio de Israel ao aeroporto internacional de Sanaa, a capital do Iêmen, nesta quinta-feira (26).  O diretor estava no aeroporto voltando para Genebra, na Suíça, após uma missão no Iêmen quando um ataque israelense atingiu o aeroporto. Duas pessoas morreram, e outras 11 ficaram feridas no ataque, segundo o governo local.  O próprio Adhanom confirmou o caso e disse que o bombardeio ocorreu quando ele estava prestes a embarcar no avião, a poucos metros do saguão onde estava.  O secretário-geral da OMS disse que ele e sua delegação não ficaram feridos e passam bem.  O primeiro-ministro israelense, Benjamin Netanyahu, afirmou que o ataque foi direcionado a alvos Houthis que estavam no aeroporto. Israel também atacou portos da capital iemenita e uma estação de energia da cidade.  O grupo, financiado pelo Irã, foi fundado e atua no Iêmen. Desde o início da guerra na Faixa de Gaza, os Houthis vêm lançando mísseis do Iêmen em direção a Israel, a maioria no sul do país, em apoio ao Hamas.  Ambos os grupos são xiitas, assim como o Hezbollah.  Além de enviar mísseis, os Houthis também fizeram uma onda de ataques a embarcações internacionais no Mar Vermelho em retaliação à guerra. Os ataques chegaram a interromper rotas de navegação internacionais, forçando as empresas a redirecionar para viagens mais longas e caras, o que por sua vez alimentou temores sobre a inflação global.  O Conselho de Segurança da ONU deve se reunir na semana que vem para debater os ataques Houthis contra Israel, disse o embaixador israelense na ONU, Danny Danon, na quarta-feira (25)."
        }
    },
    {
        "title": {
            "text": "Barbosa, Vampiro Vlad e personagem adolescente aos 33 anos: relembre carreira de Ney Latorraca"
        },
        "summary": {
            "text": "Ator, que lutava contra um câncer de próstata, morreu nesta quinta-feira (26), aos 80 anos. "
        },
        "body": {
            "text": "Filho de cantor e uma corista, Ney Latorraca começou sua carreira artística ainda na infância. O ator lutava contra um câncer de próstata e morreu nesta quinta-feira (26), em decorrência de uma sepse pulmonar.  Ney soma mais de 50 trabalhos na TV entre novelas, séries e programas. Além de 20 filmes. Seus primeiros trabalhos foram aos 6 anos. “O ator já nasce ator”, afirmou Latorraca em uma entrevista ao Memória Globo.  \"Aprendi desde pequeno que precisava representar para sobreviver, o que nunca me deixou um trauma, pelo contrário. Sempre fui uma criança diferente das outras, tive uma história instigante. Às vezes, eu tinha que dormir cedo porque não havia o que comer em casa. Então, até hoje, para mim, estou no lucro. Minha vida é sempre lucro”, refletiu ele ao relembrar o momento de dificuldade financeira com a família.  Ney conta que usava sua arte inclusive para passar de ano escolar. Ele analisa que começou a fazer teatro quando descobriu, na época do colégio, que um de seus professores era espírita.  “Então, eu recebia entidades para passar de ano. Eu me jogava no chão para conseguir nota, babava. E passava. Eu era um pequeno monstrinho”, relembra.  Aos 19 anos, Ney Latorraca passou em seu primeiro teste nos palcos e fez “Pluft, o Fantasminha”, de Maria Clara Machado, em Santos, litoral de São Paulo. Com o sucesso, se mudou para São Paulo e passou em um outro teste. Desta vez, para a peça “Reportagem de um Tempo Mau”, de Plínio Marcos. Mas o espetáculo acabou barrado pelo governo militar, que mandou prender o elenco. “Fiquei completamente arrasado, queria me matar. Voltei para Santos.”  Antes de voltar para a atuação, trabalhou em banco, em loja de roupa feminina e vendeu pedra semipreciosa.  Na TV, iniciou seus trabalhos com figurações e pontas. Ele relembra, inclusive, que teve uma inimizade com Lima Duarte, que na época dirigia a novela “Beto Rockfeller”, de Bráulio Pedroso  “Fiz figuração porque Lima Duarte, que dirigia a novela, não gostou de mim, falou que a minha voz era muito afetada. Fiquei fazendo ponta – pela qual não me pagaram. Quer dizer, pagaram com uma coisa chamada dinheiro, que você trocava por artigos de uma loja que só tinha roupa feminina. Troquei por duas calcinhas e um sutiã para minha mãe.”  Ney Latorraca iniciou na Globo em 1975. Antes, passou pelas TVs Tupi, Cultura e Record.  Após a estreia televisiva, fez uma listra de trabalhos inesquecíveis como Barbosa, na \"TV Pirata\"; e Cornélio em \"O Cravo e a Rosa\". Em \"Um Sonho a Mais\", fez cinco personagens e se destacou também em seu Quequé na minissérie \"Rabo de Saia\".  Sua estreia na Globo foi em “Escalada”, de Lauro César Muniz. Seu personagem, Felipe, um personagem mudo. “Eu nunca apresentei aquele padrão imposto de galã, que precisava ter uma virilidade explícita. Pelo contrário. Mas Felipe fez sucesso, principalmente com o público feminino. Na época, havia um concurso em nível nacional para eleger o rei da televisão. Em seis semanas, eu já estava concorrendo com Tarcísio Meira e Roberto Carlos.”  Em 1976, Ney Latorraca, já com 33 anos, deu vida a um adolescente de 17 anos. “Queria abandonar, não ia mais fazer. Primeiro me botaram de peruca, todo maquiado. Quando me vi caracterizado como o personagem, falei: ‘Estou parecendo um macaco’. Falei que ficava com uma condição: ‘Quero escolher meu figurino’. Me vesti todo de preto, sem maquiagem alguma, e pedi uma lambreta preta. Batizei-a de Brigite. Comecei a falar coisas assim: ‘Vamos lá, rapazes, não temos tempo a perder’. E para dizer que eu era jovem, andava com um gingado característico. Virou um grande sucesso, estourou mesmo”, relembra o ator.  Depois disso fez dezenas de novelas, minisséries e seriados especiais.  Em “Coração Alado” (1980), de Janete Clair, interpretou a primeira cena de estupro em uma novela das oito junto a Vera Fischer. “Eu acho que mexer com a sociedade é função da dramaturgia.”  Quatro anos depois, esteve em “Anarquistas, Graças a Deus”, que considerava uma de suas minisséries preferidas.  Um de seus trabalhos mais marcantes, o vampiro Vlad da novela “Vamp” (1991) quase foi negado pelo ator. Como estava em cartaz com a peça “O Mistério de Irma Vap, em São Paulo”, Ney não queria acumular trabalho. Mas acabou aceitando, já que estaria em poucos capítulos da novela. Com a peça, um grande sucesso do teatro brasileiro, ficou 11 anos em cartaz.  Outro papel que marcou a carreira de Latorraca foi como o personagem Barbosa, o velhinho beiçudo de TV Pirata. A forma melosa de pronunciar o nome do ator ganhou as ruas e todo mundo imitava.  “O Médico e o Monstro”, “Zazá”, “Bang Bang” e “Negócio da China” foram outras novelas que contaram com a participação do ator.  Em 2013, fez \"Alexandre e Outros Heróis\", depois de se recuperar de uma internação de mais de 40 dias. No ano seguinte, fez uma participação especial em “Meu Pedacinho de Chão”.  Seu trabalho mais recente na TV foi em 2019, na série Cine Holliúdy, onde reviveu o personagem Vlad.  Ney Latorraca também soma dezenas de trabalhos nos cinemas. \"Sedução\" (1974), \"Carlota Joaquina, princesa do Brasil\" (1995) e \"O Diabo a quatro\" (2004) estão entre eles.  Em \"O beijo no Asfalto\", fez uma das cenas mais emblemáticas do cinema nacional na qual beija Tarcisio Meira. A cena se passa com os Arcos da Lapa como pano de fundo e encerra filme dirigido por Bruno Barreto e que conta a história do clássico escrito por Nelson Rodrigues."
        }
    }
]